{   "content":
    {
        "Health":[
        {"answers": [
            "Sitting and sleeping are great in moderation, but too much can increase your chances of an early death.", 
            "Feeling stressed? Read. Getting lost in a book can lower levels of cortisol, and other unhealthy stress hormones, by 68%.",
            "Maintaining good relationships with your friends and family, reduces harmful levels of stress and boosts your immune system.",
            "Drinking coffee can reduce the risk of depression, especially in women.",
            "Chewing gum makes you more alert, relieves stress and reduces anxiety levels.",
            "Walking outside or spending time in green space can reduce negative thoughts and boost self-esteem.",
            "Chocolate is good for your skin; its antioxidants improve blood flow and protect against UV damage.",
            "Drinking plenty of water can help you lose weight.",
            "An apple a day does keep the doctor away. Apples can reduce levels of bad cholesterol to keep your heart healthy.",
            "Lemon is the most nutritionally powerful fruit on the planet.",
            "Exercising regularly can increase your lifespan by keeping your DNA healthy and young.",
            "Stretching increases the blood flow to your muscles and helps avoid injuries.",
            "Drinking at least 5 glasses of water a day can reduce your chances of suffering from a heart attack by 40%.",
            "Dehydration can have a negative impact on your mood and energy levels. Drink enough water to ensure you’re always at your best.",
            "Repeatedly using plastic water bottles can release chemicals into your water. Why not try a reusable bottle instead? It’s good for you and the planet.",
            "A lack of water can cause a range of problems, such as constipation, asthma, allergy and migraines.",
            "Massage can help scars fade, and can be more beneficial than lotion or oil.",
            "Brushing teeth too soon after eating or drinking can soften the tooth enamel, especially if you’ve just been eating or drinking acidic foods. Wait at least 30 to 60 minutes.",
            "Want to slow the aging process? Meditation is proven to help!",
            "Indoor air pollution can be even worse than outside.",
            "The blue light from your phone can mess with your circadian rhythm.",
            "Feeling down? Plan a vacation. Not only will getting away make you feel better, but planning and anticipating the vacation will also give you a happiness boost.",
            "Cardio exercise before breakfast can burn more fat.",
            "A healthy diet is more effective than exercise.",
            "Breathing deeply can improve circulation, decrease anxiety levels and reduce blood pressure.",
            "The eye muscles are the most active in the body, moving more than 100,000 times a day!",
            "Heavy metal music can reduce anger and encourage positive emotions.",
            "Giving the eyes and body frequent breaks from computer work to reduce eye and muscle fatigue."
            ]}
        ]
    }
}